<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about content-rule col-md-8 .center-block">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>У нас большая и дружная семья, большинство членов
        которой влюблены в искусство кулинарии с детства.
        Я вырос в доме, где царил культ еды и гостеприимства… 
        В один прекрасный солнечный день мы решили создать
        бизнес, который отвечал бы нашим привязанностям:
        гостеприимству и хлебосольству. Мы построили циммеры – 
        деревянные избушки для семейного отдыха. Вопрос о 
        приготовлении еды для наших гостей даже не стоял – это 
        было само собой разумеющимся.</p>

    <p>   Бизнес развивался очень хорошо, процветает он и сегодня.
        Наши гости с удовольствием поедали приготовленную нами 
        еду и всё время просили рецепты. Мы же, в свою очередь, 
        с удовольствием делились своими секретами. Чаще всего
        просили рецепт блинчиков, которые мы подаём на завтрак,
        и мы решили снять видеоролик по этому рецепту. С этого 
        всё и</p>

    
</div>
